260407_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/cantabria/dos-managers-acusados-estafar-75000-euros-cantante-enfrentan-miercoles-seis-anos-carcel/20260407171924191054.html][Dos managers acusados de estafar 75.000 euros a una cantante se enfrentan este miércoles a seis años de cárcel]]
- [[https://eldiariocantabria.publico.es/articulo/deportes/gimnastica-sporting-gijon-firman-acuerdo-compartir-metodologia-buenas-practicas/20260407170751191052.html][Gimnástica y Sporting de Gijón firman un acuerdo para compartir metodología y buenas prácticas]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/record-historico-calor-abril-tres-puntos-cantabria-que-llego-registrar-casi-33-grados-lunes/20260407164733191050.html][Récord histórico de calor en abril en tres puntos de Cantabria, que llegó a registrar casi 33 grados el lunes]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/restablecida-circulacion-trenes-entre-fraguas-corrales-interrumpirse-incendios-forestales/20260407163155191049.html][Restablecida la circulación de los trenes entre Las Fraguas y Los Corrales tras interrumpirse por los incendios forestales]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/jueza-bocal-quiere-saber-policia-local-tiene-protocolo-avisos-112/20260407135354191047.html][La jueza de El Bocal quiere saber si la Policía Local tiene protocolo para avisos del 112]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/04/07/iran-war-fears-trump-infrastructure-economy-attacks/][Iranian civilians voice fear and fatigue as U.S. escalates conflict]]
- [[https://www.washingtonpost.com/national-security/2026/04/07/trump-iran-bombing-civilization-war-crime/][Trump threats against civilian targets put military in legal, moral quandary]]
- [[https://www.washingtonpost.com/world/2026/04/07/trump-us-iran-war-threat/][U.S. strikes Iran’s Kharg Island as Trump warns ‘a whole civilization will die tonight’]]
- [[https://www.washingtonpost.com/world/2026/04/05/vance-hungary-orban-election/][Vance heads to Hungary as MAGA ally Orban trails in polls]]
- [[https://www.washingtonpost.com/world/2026/04/07/asia-shortages-iran-war-naphtha-oil-hormuz/][Iran war hits supply chains for K-beauty, ramen and clothes]]

*** WSJ.com: World News

- [[https://www.wsj.com/business/energy-oil/venture-global-stock-energy-shock-iran-6d4ec77d][The American Gas Exporter That Pulls In Billions During Energy Shocks]]
- [[https://www.wsj.com/world/middle-east/why-did-trump-order-an-attack-on-irans-kharg-island-dcfceda8][Why Did Trump Order an Attack on Iran’s Kharg Island?]]
- [[https://www.wsj.com/world/china/qingming-and-the-weight-of-memory-8914325f][Qingming and the Weight of Memory]]
- [[https://www.wsj.com/world/decorated-australian-veteran-charged-with-afghanistan-war-crimes-9faf35eb][Decorated Australian Veteran Charged With Afghanistan War Crimes]]
- [[https://www.wsj.com/world/asia/why-u-s-allies-in-asia-are-caught-between-war-trade-and-trump-abb365b9][Why U.S. Allies in Asia Are Caught Between War, Trade and Trump]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/live/2026/04/07/en-direct-guerre-en-iran-israel-et-les-etats-unis-ont-bombarde-l-ile-de-kharg-point-nevralgique-de-l-industrie-petroliere-dans-le-golfe-a-quelques-heures-de-l-ultimatum-de-donald-trump_6676633_3210.html][EN DIRECT, guerre en Iran : Israël et les Etats-Unis ont bombardé l’île de Kharg, point névralgique de l’industrie pétrolière dans le Golfe, à quelques heures de l’ultimatum de Donald Trump]]
- [[https://www.lemonde.fr/international/article/2026/04/07/les-francais-cecile-kohler-et-jacques-paris-retenus-en-iran-depuis-plusieurs-annees-sont-libres-et-en-chemin-vers-le-territoire-francais-annonce-emmanuel-macron_6677895_3210.html][Cécile Kohler et Jacques Paris, retenus en Iran depuis plusieurs années, « sont libres et en chemin vers le territoire français », annonce Emmanuel Macron]]
- [[https://www.lemonde.fr/sciences/live/2026/04/07/en-direct-artemis-2-les-photos-inedites-de-la-lune-par-l-equipage-lors-du-survol-de-l-astre_6677845_1650684.html][EN DIRECT, Artemis-2 | La NASA dévoile des photos inédites de la face cachée de la Lune prises par l’équipage lors du survol de l’astre]]
- [[https://www.lemonde.fr/politique/article/2026/04/07/assemblee-nationale-a-un-an-de-la-presidentielle-les-blocages-persistants-autour-de-la-proportionnelle_6677863_823448.html][Proportionnelle : les blocages persistants à l’Assemblée autour de la réforme du mode de scrutin]]
- [[https://www.lemonde.fr/international/article/2026/04/07/en-hongrie-j-d-vance-vante-les-merites-de-viktor-orban-a-l-approche-des-legislatives_6677904_3210.html][En Hongrie, J. D. Vance vante les mérites de Viktor Orban à l’approche des législatives]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/en-direct-guerre-au-moyen-orient-l-ultimatum-de-trump-se-termine-dans-quelques-heures-l-iran-toujours-determine-a-combattre-20260407][EN DIRECT - Guerre en Iran : la Maison-Blanche dément envisager l’utilisation de l’arme nucléaire, Trump menace d’éradiquer «une civilisation entière»]]
- [[https://www.lefigaro.fr/international/guerre-en-iran-le-pakistan-engage-dans-une-mediation-de-la-derniere-chance-20260407][Guerre en Iran : le Pakistan engagé dans une médiation de la dernière chance]]
- [[https://www.lefigaro.fr/international/ce-sont-des-animaux-donald-trump-justifie-sa-menace-de-bombarder-des-infrastructures-civiles-iraniennes-20260407][«Ce sont des animaux» : Donald Trump justifie sa menace de bombarder des infrastructures civiles iraniennes]]
- [[https://www.lefigaro.fr/international/detroit-d-ormuz-un-vote-attendu-au-conseil-de-securite-de-l-onu-20260407][Détroit d’Ormuz : un vote attendu au Conseil de sécurité de l’ONU]]
- [[https://www.lefigaro.fr/international/iran-les-ex-detenus-cecile-kohler-et-jacques-paris-sont-libres-et-en-chemin-vers-le-territoire-francais-annonce-emmanuel-macron-20260407][Les ex-détenus en Iran Cécile Kohler et Jacques Paris «sont libres et en chemin vers le territoire français», annonce Emmanuel Macron]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/c3exp8j7yz4o?at_medium=RSS&at_campaign=rss][One gunman killed and two injured in shooting at Israeli consulate in Istanbul]]
- [[https://www.bbc.com/news/articles/c4g8pzpw2g2o?at_medium=RSS&at_campaign=rss][WHO suspends Gaza medical evacuations after contractor killed by Israeli troops]]
- [[https://www.bbc.com/news/articles/cyv183v02j3o?at_medium=RSS&at_campaign=rss][Earthset and a solar eclipse: Nasa releases first images from Moon fly-by]]
- [[https://www.bbc.com/news/articles/cyv16lq2rp1o?at_medium=RSS&at_campaign=rss][JD Vance backs Orbán's re-election bid in Budapest visit and hits out at EU]]
- [[https://www.bbc.com/news/articles/c8r40d4xdngo?at_medium=RSS&at_campaign=rss][Chilean woman accused of Pinochet-era kidnaps loses Australia extradition battle]]

