260407_day_briefing.org
*** The Guardian

- [[https://www.theguardian.com/world/2026/apr/03/people-burkina-faso-should-forget-about-democracy-military-ruler-ibrahim-traore][People of Burkina Faso should forget about democracy, says military ruler]]
- [[https://www.theguardian.com/us-news/2026/apr/02/uganda-receives-first-us-deportation-flight-under-third-country-agreement][Uganda receives first US deportation flight under third-country agreement]]
- [[https://www.theguardian.com/us-news/2026/mar/30/ilhan-omar-false-reports-somaliland][News outlets falsely report Somaliland called for extradition of Ilhan Omar]]
- [[https://www.theguardian.com/football/2026/mar/30/congo-brazzaville-jean-guy-blaise-mayolas-fifa-interpol-arrest-warrant][Interpol arrest warrant requested in Congo-Brazzaville for Jean-Guy Blaise Mayolas]]
- [[https://www.theguardian.com/environment/2026/mar/30/weather-tracker-thunderstorms-uae-united-arab-emirates-saudi-arabia][Weather tracker: Thunderstorms drench UAE and Saudi Arabia]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/pensioni-vecchiaia-dietrofront-inps-ricalcoli-e-rimborsi-migliaia-pensionati-AIpynDNC][Pensioni di vecchiaia, dietrofront Inps: ricalcoli e rimborsi per migliaia di pensionati]]
- [[https://www.ilsole24ore.com/art/crosetto-sappiamo-far-rispettare-trattati-non-siamo-guerra-AIZMPKNC][Crosetto: sappiamo far rispettare i trattati, non siamo in guerra]]
- [[https://www.ilsole24ore.com/art/italia-paese-i-piu-longevi-834-anni-speranza-vita-nascita-AIuMvJNC][Italia paese tra i più longevi: 83,4 anni di speranza di vita alla nascita]]
- [[https://www.ilsole24ore.com/art/scattano-incentivi-part-time-favorire-ricambio-generazionale-AIENRGMC][Scattano gli incentivi al part time per favorire il ricambio generazionale]]
- [[https://www.ilsole24ore.com/art/si-risveglia-frana-storica-molise-chiusa-a14-e-linea-ferroviaria-AIZVYINC][Si risveglia frana storica in Molise, chiuse A14 e linea ferroviaria]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/short-term-excursion-trump-has-run-out-of-options-in-iran-a-b76cef19-aabc-45de-8b1e-a0f33f607496#ref=rss][Donald Trump Has Run Out of Options in Iran]]
- [[https://www.spiegel.de/international/world/ukrainians-soldiers-who-have-abandoned-the-fight-all-quiet-on-the-eastern-front-a-2f51d902-1ba5-4714-b95f-da2ff1c1ad2b#ref=rss][Ukrainians Soldiers Who Have Abandoned the Fight: All Quiet on the Eastern Front]]
- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]
- [[https://www.spiegel.de/international/world/indigenous-activist-nick-tilsen-trump-wants-to-hear-nothing-about-the-genocide-against-indigenous-nations-a-7dd75e1c-ebec-4da8-b228-d6d0770258ed#ref=rss][Indigenous Activist Nick Tilsen: "Trump Wants to Hear Nothing about the Genocide against Indigenous Nations"]]
- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]

*** Deutsche Welle

- [[https://www.dw.com/en/south-korea-turns-to-eu-to-revive-talks-with-the-north/a-76690973?maca=en-rss-en-world-4025-rdf][South Korea turns to EU to revive talks with the North]]
- [[https://www.dw.com/en/inside-india-s-courts-ai-s-growing-role-sparks-concern/a-76653611?maca=en-rss-en-world-4025-rdf][Inside India's courts, AI's growing role sparks concern]]
- [[https://www.dw.com/en/why-have-us-south-africa-relations-soured/a-76655817?maca=en-rss-en-world-4025-rdf][Why have US-South Africa relations soured?]]
- [[https://www.dw.com/en/can-small-nuclear-reactors-solve-europe-s-energy-woes/a-76623404?maca=en-rss-en-world-4025-rdf][Can small nuclear reactors solve Europe's energy woes?]]
- [[https://www.dw.com/en/congo-joins-us-list-of-third-country-deportation-destinations/a-76682094?maca=en-rss-en-world-4025-rdf][Congo joins US list of third-country deportation destinations]]

** 🇧🇷 Brasil

